<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('О холдинге');
?>
<h2>Более 30 лет промышленный холдинг ТКС успешно решает комплексные задачи в сфере строительства и реконструкции нефте- и газопроводов.</h2>
<p>Мы активно работаем над реализацией программы импортозамещения в нефтегазовом секторе. Нашими специалистами разрабатывается высокотехнологичное оборудование для неразрушающего контроля и автоматической сварки, полностью заменяющее иностранные аналоги.</p>
<p>Наши клиенты получают готовые решения «под ключ». Мы обеспечиваем полную техническую поддержку на всех этапах строительства и реконструкции нефте- и газопроводов, а также быстрое и качественное выполнение строительно-монтажных работ на объекте.</p>
<div class="page__divider l-margin-top xl-margin-bottom"></div>
<p>Мы участвуем в строительстве всех стратегически важных трубопроводов в России, а также задействованы в крупнейших проектах за рубежом. Развитая и постоянно растущая всероссийская филиальная сеть делает работу с нами максимально удобной.</p>
<ul>
	<li>автоматическая сварка;</li>
	<li>неразрушающий контроль;</li>
	<li><a href="#">строительный надзор</a>;</li>
	<li>обучение и повышение квалификации специалистов по неразрушающему контролю,технической документации и автоматической сварке;</li>
	<li>комплектация объектов строительства и ремонта нефте- и газопроводов современным оборудованием.</li>
</ul>

<h3 class="title--blue">Промышленный холдинг ТКС – это зарекомендовавшая себя команда </h3>
<a href="#" class="button">СТРУКТУРА ХОЛДИНГА</a>


<h3 class="title--bold">Наши компетенции</h3>
<a href="#" class="button button--black">СТРУКТУРА ХОЛДИНГА</a>

<p class="small">Успешное парнерство с 40 ведущими промышленными, энергетическими и добывающими предприятиями</p>

<div class="center">
	<p class="highlight xxl-margin-top  xxl-margin-bottom">Промышленный холдинг ТКС – это зарекомендовавшая себя команда профессионалов. </p>
</div>

<div class="slide">
	<a href="#" class="slide__trigger">
		Раскрывающийся блок
	</a>
	<div class="slide__content">
		<p>
			Мы активно работаем над реализацией программы импортозамещения в нефтегазовом секторе. Нашими специалистами разрабатывается высокотехнологичное оборудование для неразрушающего контроля и автоматической сварки, полностью заменяющее иностранные аналоги.
		</p>
	</div>
</div>

<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>