<?
$MESS['TEXT'] = "Промышленный холдинг ТКС осуществляет комплексное техническое и технологическое сопровождение проектов по всему миру. Ниже обозначены места, где выполнены или выполняются в настоящее время проекты с участием наших специалистов и с использованием нашего оборудования.";
$MESS['VIEW'] = "Режим<br>показа";
$MESS['MAP'] = "Карта";
$MESS['LIST'] = "Список";
$MESS['CLOSE'] = "Закрыть";
$MESS['REGION'] = "Регион";
$MESS['PERIOD'] = "Период";
$MESS['PROJECT'] = "Проект";
$MESS['PHOTO'] = "фотогалерея";
$MESS['LANG'] = "ru_RU";
?>