<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('О холдинге');
?>
<h2>Более 30 лет промышленный холдинг ТКС успешно решает комплексные задачи в сфере строительства и реконструкции нефте- и газопроводов.</h2>
<p>Мы активно работаем над реализацией программы импортозамещения в нефтегазовом секторе. Нашими специалистами разрабатывается высокотехнологичное оборудование для неразрушающего контроля и автоматической сварки, полностью заменяющее иностранные аналоги.</p>
<p>Наши клиенты получают готовые решения «под ключ». Мы обеспечиваем полную техническую поддержку на всех этапах строительства и реконструкции нефте- и газопроводов, а также быстрое и качественное выполнение строительно-монтажных работ на объекте.</p>
<p>Мы участвуем в строительстве всех стратегически важных трубопроводов в России, а также задействованы в крупнейших проектах за рубежом. Развитая и постоянно растущая всероссийская филиальная сеть делает работу с нами максимально удобной.</p>
<div class="page__divider l-margin-top xl-margin-bottom"></div>
<p>Сегодня ТКС – это уникальный промышленный холдинг, состоящий из 9 компаний и соединивший в себе богатый производственный опыт, мощный научный потенциал и детальное знание потребностей клиентов. Всё это позволяет нам быть в числе лидеров в таких областях, как:</p>

<ul>
	<li>автоматическая сварка;</li>
	<li>неразрушающий контроль;</li>
	<li>строительный надзор;</li>
	<li>обучение и повышение квалификации специалистов по неразрушающему контролю,технической документации и автоматической сварке;</li>
	<li>комплектация объектов строительства и ремонта нефте- и газопроводов современным оборудованием.</li>
</ul>

<a href="#" class="button button--black">СТРУКТУРА ХОЛДИНГА</a>

<div class="page__divider l-margin-top xxl-margin-bottom"></div>

<h3 class="title--blue">Промышленный холдинг ТКС – это зарекомендовавшая себя команда профессионалов. Нам доверяют крупнейшие предприятия нефтегазовой отрасли. Накапливая опыт десятилетий, мы приближаем будущее.</h3>

<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>