<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("О холдинге");
?><h2>Более 30 лет промышленный холдинг ТКС успешно решает комплексные задачи в сфере строительства и реконструкции нефте- и газопроводов.</h2>
<p>Мы активно работаем над реализацией программы импортозамещения в нефтегазовом секторе. Нашими специалистами разрабатывается высокотехнологичное оборудование для неразрушающего контроля и автоматической сварки, полностью заменяющее иностранные аналоги.</p>
<p>Наши клиенты получают готовые решения «под ключ». Мы обеспечиваем полную техническую поддержку на всех этапах строительства и реконструкции нефте- и газопроводов, а также быстрое и качественное выполнение строительно-монтажных работ на объекте.</p>
<p>Мы участвуем в строительстве всех стратегически важных трубопроводов в России, а также задействованы в крупнейших проектах за рубежом. Развитая и постоянно растущая всероссийская филиальная сеть делает работу с нами максимально удобной.</p>

<div class="page__divider l-margin-top xl-margin-bottom"></div>

<center><iframe width="640" height="360" src="https://www.youtube.com/embed/iw2pv0dM1V0?rel=0" frameborder="0" allowfullscreen></iframe></center>

<div class="page__divider l-margin-top xl-margin-bottom"></div>
<p>Сегодня ТКС – это уникальный промышленный холдинг, состоящий из 12 компаний и соединивший в себе богатый производственный опыт, мощный научный потенциал и детальное знание потребностей клиентов. Всё это позволяет нам быть в числе лидеров в таких областях, как:</p>

<ul>
	<li>инжиниринг и проектирование;</li>
	<li>сварочно-монтажные работы при строительстве нефте- и газопроводов, а также в общегражданском строительстве;</li>
	<li>инновационные технологии неразрушающего контроля и автоматической сварки;</li>
	<li>независимый технический надзор и инструментальный контроль качества при строительстве и реконструкции промышленных объектов;</li>
	<li>обучение и повышение квалификации специалистов по неразрушающему контролю, технической документации и автоматической сварке;</li>
	<li>комплектация объектов строительства и ремонта нефте- и газопроводов современным промышленным оборудованием;</li>
	<li>общегражданское строительство.</li>
</ul>

<center><a href="/structure/" class="button button--black">СТРУКТУРА ХОЛДИНГА</a></center>

<div class="page__divider l-margin-top xxl-margin-bottom"></div>

<h3 class="title--blue">Промышленный холдинг ТКС – это зарекомендовавшая себя команда профессионалов. Нам доверяют крупнейшие предприятия нефтегазовой и строительной отраслей. </h3></br>

<center><div data-configid="15439262/11475028" style="width:525px; height:222px;" class="issuuembed"></div><script type="text/javascript" src="//e.issuu.com/embed.js" async="true"></script></center><?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>